<?php include_once('../common.php');
include_once(G5_PATH.'/head.php');
?>
<div class="gameguide">
	<dl class="dl02">
		<dt>베팅제한</dt>
		<dd>	
		<strong>기본규정</strong><br>
		○ 1회 베팅 한도는 20억GP를 초과할 수 없으며, 최대 당첨 한도는 100억GP를 초과할 수 없습니다.<br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(※<b>부적절한 배팅행위 적발 시</b>, 당첨상한 금액이 <b>제한</b>될 수 있습니다. ※)<br>
		○ 최소 베팅 금액은 10만GP부터 가능합니다.<br>
		○ 베팅 폴더는 10개까지 선택 가능합니다.<br>
		○ 축구, 배구,하키경기의 경우 같은 경기내 승무패 + 핸디 + 언오버 조합이 불가능합니다.<br>
		○ 야구,농구, 종목의 경우 동일 경기 승패 + 핸디 + 언오버 조합이 가능합니다.<br>
		○ 스페셜 게임은 축구를 제외한 나머진 조합배팅가능 합니다.<br>
		○ 최고 배당률 한도는 300배입니다.<br>
		○ 베팅타입은 홈팀베팅시 원정팀, 반대로 원정팀 베팅시 홈팀 베팅 이용은 불가합니다.
		</dd>
		<dd>
		<strong>축베팅 규정</strong><br>
		○ 축베팅 최대 당첨 한도는 100억GP를 초과할 수 없습니다.<br><br>
		▶ 축배팅시 당첨한도는 100억GP이며 동일경기 배팅시 최대배팅한도[레벨별] 축배팅 당첨한도 100억GP를<br>
		&nbsp;&nbsp;&nbsp;&nbsp;넘을 경우 경기도중이라도 배팅취소처리 및 전체 축배팅위반 GP는 차감 되오니 이점 꼭 확인하시길 바랍니다.<br>
		&nbsp;&nbsp;&nbsp;&nbsp;축구 0.5핸디캡은 일반승무패와 동일 축으로 간주합니다. (단 결과값이 나온뒤 추가 축배팅은 가능합니다)<br><br>
		※ 동일경기를 많은박스로 지속적 배팅시 축배팅악용으로 인해 제제가 될수 있습니다.<br>
		※ 축배팅 및 보험배팅이 포함된 경기에 전체박스가 합배당 300배당이 넘을경우 축배팅한 모든폴더 적중특례 됩니다.<br>
		※ 스페셜/실시간란에 업데이트 되는 경기는 축배팅 보험배팅이 불가합니다.<br>
		※ 중복배팅 및 축배팅 위반시 회원님께 GP에 대한 불이익이 발생할수 있습니다.<br><br>
		○ 동일경기 베팅시 합산 베팅금액은 20억 GP 를 초과할 수 없습니다.<br><br>
		ex)  맨유승 + 첼시승 = 베팅금액 5억GP<br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;맨유(핸디캡)승 + 첼시승 = 베팅금액 10억GP<br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;맨유 2.5오바 + 첼시승 = 베팅금액 10억GP<br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;베팅합산 금액 25억GP<br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;베팅합산 금액 20억gp를 초과하여 베팅규정 위반입니다.<br><br>
		○ 동일경기 베팅시 합산 당첨상한이 100억GP 를 초과할 수 없습니다.<br><br>
		ex) 맨유승 + 첼시승 = 당첨금액50억GP<br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;맨유(핸디캡)승 + 첼시승 = 당첨금액 40억GP<br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;맨유 2.5오바 + 첼시승 = 당첨금액 30억GP<br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;당첨합산 금액 120억GP<br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;당첨상한 100억gp를 초과하여 베팅규정 위반 입니다.
		</dd>
		<dd>
		<strong>비정상적 베팅 규정</strong><br>
		○ 승무패, 핸디캡, 언더/오버 등을 이용하여 확률성 환수율 베팅을 이용한 비정상적인 베팅.<br><br>
		○ 명시한 규정 외에도 특정경기 또는 특정조합에 베팅이 비정상적으로 집중될 경우<br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;스코어클래스 운영팀의 판단하에 <b class="fcr">베팅이 중지되거나 배당률의 조정</b>이 있을 수 있습니다.</dd>
	</dl>

	<dl class="dl03">
		<dt>배팅취소</dt>
		<dd>○ 승무패 게임에서 베팅취소는 자정기준 하루에 3번 배팅후 10분전까지 무료로취소가 가능합니다.<br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;이후 배팅을 취소하시려면 아이템을 사용하여 경기 시작 30분 전까지 베팅취소가 가능합니다.<br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;베팅취소 아이템은 아이템샵에서 구매 가능합니다.</dd>
	</dl>

	<dl class="dl04">
        <dt>베팅 패널티</dt>
		<dd>○ 단일게임 베팅 시 최종배당률에서 3%의 패널티를 적용합니다.<br>
		○ 두 게임 이상 조합 베팅 시 베팅패널티는 발생하지 않습니다.<br>
		○ 폴더 내에 1.3 미만의 배당률을 가진 경기가 포함되면 다폴더 보너스는 적용되지 않습니다.
		</dd>
    </dl>

	<dl class="dl05">
		<dt>적중특례</dt>
		<dd>
		○ 적중특례는 해당 경기의 배당을 1.0배 처리하는 것을 원칙으로 합니다.<br>
		○ 경기가 취소, 연기, 중단되는 경우 적중특례에 해당됩니다.<br>
		○ 홈/원정 팀이 바뀌어 게임에 등록되거나 팀명이 바뀌어 등록된 경우 적중특례에 해당될 수 있습니다.<br>
		○ 기타 시스템 오류 등의 이유로 정상적인 베팅이 성립하지 않을 경우 스코어클래스 운영팀의 판단 하에 적중특례 처리할 수 있습니다.<br>
		○ 경기시작 시간보다 베팅 마감이 늦게 이루어지거나 예정된 시간에 경기가 진행되지 않을 경우 적중특례에 해당될 수 있습니다.<br>
		○ 적중특례를 하는 기준은 스코어클래스 운영자 혹은 데이터주관업체 결과로 결정합니다.</dd>
	</dl>

	<dl class="dl06">
		<dt>경기결과</dt>
		<dd>
			
		<strong>승무패</strong><br>
		○ 승무패 대상경기는 다음과 같이 결과를 적용합니다.<br><br>
		1. 축구: 정규시간까지의 결과를 적용 (연장전/승부차기 미포함)<br>
		2. 농구: 최종결과 적용 (연장전 미포함)<br>
		3. 야구: 최종결과 적용 (연장전 미포함)<br>
		4. 배구: 최종결과 적용<br>
		5. 하키: 3피리어드까지의 결과 적용 (연장전/슛아웃 제외)<br>
		</dd>
		<dd>
		<strong>핸디캡</strong><br>
		○ 핸디캡 대상경기는 다음과 같이 결과를 적용합니다.<br><br>
		1. 축구: 정규시간까지의 결과를 적용 (연장전/승부차기 미포함)<br>
		2. 농구: 최종결과 적용 (연장전 미포함)<br>
		3. 야구: 최종결과 적용 (연장전 미포함)<br>
		4. 배구: 최종결과 적용
		</dd>
		<dd>
		<strong>언오버</strong><br>
		○ 언오버  대상경기는 다음과 같이 결과를 적용합니다.<br><br>
		1. 축구: 정규시간까지의 결과를 적용 (연장전/승부차기 미포함)<br>
		2. 농구: 최종결과 적용 (연장전 미포함)<br>
		3. 야구: 최종결과 적용 (연장전 미포함)<br>
		4. 배구: 최종결과 적용
		</dd>

		<dd>
		<strong>스페셜</strong><br>
		○ 스페셜경기는 다음과 같이 결과를 적용합니다.<br><br>
		1. 축구: 전반승무패/전반언오버는 전반전(45분) 경기끝난후 결과적용<br>
		2. 농구: 핸디 / 언오버 / 1쿼터 , 3쿼터(실시간)경기가끝난후 결과적용<br>
		&nbsp;&nbsp;&nbsp;&nbsp;농구: 전반전은 2쿼터끝난후 결과적용<br>
		3. 야구: 결과나오는 즉시 결과적용<br>
		4. 배구: 1세트 경기가 끝난후 결과적용<br>
		5. 하키: 1피어드 경기가 끝난후 결과적용
		</dd>

		<dd>
		<strong>강우콜드</strong><br>
		○ 한국프로야구의 경우 현 MLB / KBO의 규정에 따라 우천취소의 경우는 5이닝까지 경기를 완료한 상태에서<br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;경기의 취소가 확정되는 경우는 5이닝까지 진행된 경기결과를 그대로 인정하여 처리합니다.<br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5이닝 이전에 우천취소 확정시 경기는 적중특례 처리됩니다. (승패/핸디캡/언오버 모두적용)<br>
		○ 야구 스페셜 강우콜드시 4이닝 핸디 / 언오버는 경기결과를 그대로 인정하여 처리합니다.<br>
		</dd>

		<dd>
		<strong>서스펜디드</strong><br>
		○ 경기가 중단되거나 취소되어 같은 날 재개되지 않는다면 결정되지 않는 결과는 적중특례 처리됩니다.
		</dd>

		<dd>○ 결과 확인은 참여한 베팅내역에서 확인 가능 하며 ‘라이브스코어’ 각 종목별 페이지에서 모든 경기 결과를 확인 할 수 있습니다.</dd>
	</dl>

	<dl class="dl07">
		<dt>베팅가능 시간 및 결과발표</dt>
		<dd>
		○ 게임은 경기시작 시간의 약 1~2일 전부터 등록되며 경기시작 5~10분전까지 베팅이 가능합니다<br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;단. 배당조정으로인해 조기마감될수 있습니다.<br>
		○ 스페셜게임은 경기시작 5분전까지 베팅가능하며 경기가 종료된 후에 처리됩니다.<br>
		○ 결과처리는 경기 종료 후 1시간 이내를 원칙으로 하며 시스템 오류나 해당 경기의 주관업체의 사정에 따라 지연될 수 있습니다.<br>
		○ 결과처리 후 5분이내에 적중금이 지급됩니다.</dd>
	</dl>

	<dl class="dl01">
		<dt>기타</dt>
		<dd>
			○ 게임참여는 만 18세 이상만 가능합니다.<br>
			○ 특정경기 또는 특정조합에 베팅이 <span class="fcr">비정상적으로 집중</span>될 경우 스코어클래스 운영팀의 판단하게 <span class="fcr">베팅이 중지</span>되거나 <span class="fcr">배당률의 조정</span>이 있을 수 있습니다.<br>
			○ 게임참여 시 규정을 숙지하시고 이용해 주시기 바랍니다. <br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>규정을 숙지하지 않고 발생한 손실에 대한 책임은 이용자 본인</b>에게 있습니다.<br>
			○ 이용에 관한 의견 또는 문의사항은 고객센터로 연락 주시면 성실히 답변해 드리겠습니다.<br><br>

			※게임에 참여하는 유저가 <span class="fcr">비정상적인 베팅</span> 또는 스코어클래스 <span class="fcr">사이트운영에 피해</span>를 준다고 판단되었을 경우 운영진의 <span class="fcr">경고조치 후 탈퇴처리</span> 될 수 있습니다.<br>
			※게임에 참여하는 유저가 버그를 악용하거나 불법프로그램을 통해 <span class="fcr">비정상적인 게임</span>을 하여 자사 <span class="fcr">사이트운영에 피해</span>를 준다고 판단되었을 경우 <span class="fcr">게임포인트 전액 몰수 및 영구이용정지 처리</span>됩니다.</dd>
	</dl>
</div>
<?php
include_once(G5_THEME_PATH.'/tail.php');
?>